

const 组件文档 = [{"title":"基础组件","collapsable":true,"children":[["组件文档/0.基础组件/0.按钮.md","按钮"],["组件文档/0.基础组件/1.组件1.md","组件1"],["组件文档/0.基础组件/2.组件2.md","组件2"]]},{"title":"视图组件","collapsable":true,"children":[["组件文档/1.视图组件/0.文字链接.md","文字链接"],["组件文档/1.视图组件/1.组件1.md","组件1"],["组件文档/1.视图组件/2.组件2.md","组件2"]]},{"title":"工具类组件","collapsable":true,"children":[["组件文档/2.工具类组件/0.组件.md","组件"],["组件文档/2.工具类组件/1.组件1.md","组件1"],["组件文档/2.工具类组件/2.组件2.md","组件2"]]},{"title":"方法类函数","collapsable":true,"children":[["组件文档/3.方法类函数/0.组件.md","组件"],["组件文档/3.方法类函数/1.组件1.md","组件1"]]}]


module.exports = 组件文档

